/* Title of sheet shown when demo has expired. */
"demoExpiredTitle" = "The Ulysses for Mac Demo has expired.";

/* Informative text of sheet shown when demo has expired. */
"demoExpiredText" = "Thank you for evaluating Ulysses! Sheets are no longer editable now. You can still view and export them.";

/* Alternate Button of sheet shown when demo has expired. Opens Mac App Store. */
"Buy Now" = "Buy Now";


/* Title of sheet shown when beta has expired. */
"betaExpiredTitle" = "The Ulysses for Mac Beta has expired.";

/* Informative text of sheet shown when beta has expired. */
"betaExpiredText" = "A newer beta or the final version should be available by now. Thank you for supporting our development!\n\nSheets are no longer editable now. You can still view and export them.";



/* Title of sheet shown when the NaNoWriMo trial has expired. */
"trialExpiredTitle" = "The Ulysses trial has expired.";

/* Informative text of sheet shown when the NaNoWriMo trial has expired. */
"trialExpiredText" = "Thank you for trying Ulysses! Sheets are no longer editable now. You can still view and export them.";
